Repository: holzcloud/holzBar
Catalog: holzBar/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, rm

source: Shows a hidden item in the menu bar and opens its menu under it. Off, the menu opens without showing the item.
de: Blendet ein ausgeblendetes Element in der Menüleiste ein und öffnet sein Menü darunter. Ist dies aus, öffnet sich das Menü, ohne das Element einzublenden.
fr: Affiche un élément masqué dans la barre des menus et ouvre son menu en dessous. Désactivé, le menu s'ouvre sans afficher l'élément.
it: Mostra un elemento nascosto nella barra dei menu e ne apre il menu sotto. Se disattivato, il menu si apre senza mostrare l'elemento.
rm: Mussa in element zuppà en la trav da menu ed avra ses menu sutvart. Sche quai è deactivà, s'avra il menu senza mussar l'element.

source: Since macOS 15, a hotkey whose only modifiers are Option, or Option and Shift, cannot be registered. Add Command or Control.
de: Seit macOS 15 lassen sich Tastenkürzel nur mit Wahltaste oder Wahl- und Umschalttaste nicht mehr registrieren. Füge die Befehls- oder Controltaste hinzu.
fr: Depuis macOS 15, un raccourci dont les seules touches de modification sont Option, ou Option et Maj, ne peut plus être enregistré. Ajoutez Commande ou Contrôle.
it: Da macOS 15 non si può più registrare un'abbreviazione i cui soli modificatori sono Opzione, o Opzione e Maiuscole. Aggiungi Comando o Controllo.
rm: Dapi macOS 15 na sa lascha nagina cumbinaziun pli registrar che ha sco unicas tastas da modificaziun Option u Option e Shift. Agiunta Command u Control.

source: Smart
de: Intelligent
fr: Intelligent
it: Intelligente
rm: Intelligent

source: Solid
de: Durchgehend
fr: Uni
it: Pieno
rm: Cuntinuà

source: Some items are folded away on the built-in display.
de: Einige Elemente sind auf dem integrierten Bildschirm weggeklappt.
fr: Certains éléments sont repliés sur l'écran intégré.
it: Alcuni elementi sono ripiegati sul monitor integrato.
rm: Intgins elements èn zuppads sin il monitur integrà.

source: Space
de: Leertaste
fr: Espace
it: Spazio
rm: Spazi

source: Spacer
de: Abstandhalter
fr: Espaceur
it: Spaziatore
rm: Distanziader

source: Spacers
de: Abstandhalter
fr: Espaceurs
it: Spaziatori
rm: Distanziaders

source: Spacers: %lld
de: Abstandhalter: %lld
fr: Espaceurs : %lld
it: Spaziatori: %lld
rm: Distanziaders: %lld

source: Split
de: Geteilt
fr: Divisée
it: Divisa
rm: Partida

source: Square Cap
de: Eckig
fr: Carrée
it: Squadrata
rm: Quadrat

source: Star
de: Mit Stern markieren
fr: Ajouter une étoile
it: Aggiungi stella
rm: Marcar cun staila

source: Strategy
de: Strategie
fr: Stratégie
it: Strategia
rm: Strategia

source: System Glass
de: Systemglas
fr: Verre du système
it: Vetro di sistema
rm: Vaider dal sistem

source: Take Snapshot Now
de: Jetzt Momentaufnahme erstellen
fr: Créer un instantané maintenant
it: Crea subito un’istantanea
rm: Far ussa in snapshot

source: Taken by you
de: Von dir erstellt
fr: Créé par vous
it: Creata da te
rm: Fatg da tai

source: The Menu Bar Layout pane shows pictures of your menu bar items, which macOS lets an app take only with Screen Recording.
de: Der Bereich «Menüleistenlayout» zeigt Bilder deiner Menüleistenelemente, die eine App unter macOS nur mit der Bildschirmaufnahme erstellen darf.
fr: La sous-fenêtre « Disposition de la barre des menus » affiche des images de vos éléments, que macOS ne laisse prendre qu'avec l'enregistrement de l'écran.
it: Il pannello «Layout della barra dei menu» mostra immagini dei tuoi elementi, che macOS lascia acquisire solo con la registrazione schermo.
rm: Il champ «Disposiziun da la trav da menu» mussa maletgs da tes elements, ils quals macOS lascha far mo cun la Bildschirmaufnahme.

source: The amount of time to wait before showing on hover.
de: Wie lange gewartet wird, bevor per Zeiger eingeblendet wird.
fr: Le temps d'attente avant l'affichage au survol.
it: Il tempo di attesa prima della comparsa al passaggio del puntatore.
rm: Quant ditg ch'i vegn spetgà avant che mussar cun il cursur.

source: The camera and microphone indicator is hidden
de: Die Kamera- und Mikrofonanzeige ist ausgeblendet
fr: L'indicateur de caméra et de micro est masqué
it: L'indicatore di fotocamera e microfono è nascosto
rm: L'indicatur da camera e microfon è zuppentà

source: The color of the group's icon and name
de: Die Farbe von Symbol und Name der Gruppe
fr: La couleur de l'icône et du nom du groupe
it: Il colore dell'icona e del nome del gruppo
rm: La colur dal simbol e dal num da la gruppa

source: The file lists the applications below and the section of each. It holds no display, Wi-Fi, hotkey or other setting. Uncheck an application to leave it out.
de: Die Datei enthält die unten aufgeführten Apps und deren Bereich. Sie enthält keine Bildschirm-, WLAN-, Tastenkürzel- oder andere Einstellungen. Entferne das Häkchen bei einer App, um sie wegzulassen.
fr: Le fichier contient les apps ci-dessous et la section de chacune. Il ne contient aucun réglage d’écran, de Wi-Fi, de raccourci ou autre. Décochez une app pour l’exclure.
it: Il file contiene le app qui sotto e la sezione di ciascuna. Non contiene impostazioni di schermo, Wi-Fi, abbreviazioni da tastiera o altro. Deseleziona un’app per escluderla.
rm: La datoteca cuntegna las apps sutvart e la secziun da mintgina. Ella na cuntegna naginas preferenzas da visur, WLAN, cumbinaziuns da tastas u autras. Deactivescha ina app per l’exclude.

source: The holzBar Shelf is centered below the holzBar icon.
de: Das holzBar Shelf erscheint mittig unter dem holzBar-Symbol.
fr: Le holzBar Shelf est centré sous l'icône de holzBar.
it: holzBar Shelf è centrato sotto l'icona di holzBar.
rm: Il holzBar Shelf cumpara al center sut il simbol da holzBar.

source: The holzBar Shelf is centered below the mouse pointer.
de: Das holzBar Shelf erscheint mittig unter dem Mauszeiger.
fr: Le holzBar Shelf est centré sous le pointeur.
it: holzBar Shelf è centrato sotto il puntatore.
rm: Il holzBar Shelf cumpara al center sut il cursur.

source: The holzBar Shelf shows pictures of your menu bar items, which macOS lets an app take only with Screen Recording.
de: Das holzBar Shelf zeigt Bilder deiner Menüleistenelemente, die eine App unter macOS nur mit der Bildschirmaufnahme erstellen darf.
fr: Le holzBar Shelf affiche des images de vos éléments de la barre des menus, que macOS ne laisse prendre qu'avec l'enregistrement de l'écran.
it: holzBar Shelf mostra immagini degli elementi della barra dei menu, che macOS lascia acquisire solo con la registrazione schermo.
rm: Il holzBar Shelf mussa maletgs da tes elements da la trav da menu, ils quals macOS lascha far mo cun la Bildschirmaufnahme.

source: The holzBar Shelf's location changes based on context.
de: Die Position des holzBar Shelf hängt von der Situation ab.
fr: L'emplacement du holzBar Shelf dépend du contexte.
it: La posizione di holzBar Shelf dipende dal contesto.
rm: La posiziun dal holzBar Shelf dependa da la situaziun.

source: The license text is missing from this copy of holzBar.
de: Der Lizenztext fehlt in dieser Kopie von holzBar.
fr: Le texte de la licence manque dans cette copie de holzBar.
it: Il testo della licenza manca in questa copia di holzBar.
rm: Il text da la licenza manca en questa copia da holzBar.

source: The menu bar stays as it is. You can undo this with ⌘Z.
de: Die Menüleiste bleibt, wie sie ist. Du kannst dies mit ⌘Z widerrufen.
fr: La barre des menus reste telle quelle. Vous pouvez annuler avec ⌘Z.
it: La barra dei menu resta com'è. Puoi annullare con ⌘Z.
rm: La trav da menu resta sco ch'ella è. Ti pos revocar quai cun ⌘Z.

source: The profile “%@” has %lld applications, %lld of them installed on this Mac. Importing adds it to your profiles; it moves nothing until you apply it.
de: Das Profil „%@“ enthält %lld Apps, %lld davon sind auf diesem Mac installiert. Beim Importieren wird es zu deinen Profilen hinzugefügt; es verschiebt nichts, bis du es anwendest.
fr: Le profil « %@ » contient %lld apps, dont %lld sont installées sur ce Mac. L’importer l’ajoute à vos profils ; il ne déplace rien tant que vous ne l’appliquez pas.
it: Il profilo “%@” contiene %lld app, %lld delle quali sono installate su questo Mac. L’importazione lo aggiunge ai tuoi profili; non sposta nulla finché non lo applichi.
rm: Il profil «%@» cuntegna %lld apps, %lld da quellas èn installadas sin quest Mac. L’import al agiunta a tes profils; el na spusta nagut enfin che ti al applitgeschas.

source: The search shows pictures of your menu bar items, which macOS lets an app take only with Screen Recording. You can search by name without it.
de: Die Suche zeigt Bilder deiner Menüleistenelemente, die eine App unter macOS nur mit der Bildschirmaufnahme erstellen darf. Nach Namen suchen geht auch ohne.
fr: La recherche affiche des images de vos éléments, que macOS ne laisse prendre qu'avec l'enregistrement de l'écran. La recherche par nom fonctionne sans.
it: La ricerca mostra immagini dei tuoi elementi, che macOS lascia acquisire solo con la registrazione schermo. Puoi cercare per nome anche senza.
rm: La tschertga mussa maletgs da tes elements, ils quals macOS lascha far mo cun la Bildschirmaufnahme. Tschertgar tenor num va era senza.

source: The settings could not be exported.
de: Die Einstellungen konnten nicht exportiert werden.
fr: Les réglages n'ont pas pu être exportés.
it: Impossibile esportare le impostazioni.
rm: Ils parameters n'han betg pudì vegnir exportads.

source: The settings could not be imported.
de: Die Einstellungen konnten nicht importiert werden.
fr: Les réglages n'ont pas pu être importés.
it: Impossibile importare le impostazioni.
rm: Ils parameters n'han betg pudì vegnir importads.

source: Then
de: Dann
fr: Alors
it: Allora
rm: Alura

source: This action cannot be undone.
de: Dies kann nicht widerrufen werden.
fr: Cette action est irréversible.
it: Questa azione non può essere annullata.
rm: Questa acziun na sa lascha betg revocar.

source: This file is not a holzBar profile.
de: Diese Datei ist kein holzBar-Profil.
fr: Ce fichier n’est pas un profil holzBar.
it: Questo file non è un profilo holzBar.
rm: Quest datoteca n’è nagin profil holzBar.

source: This keeps someone at your unlocked Mac from seeing your hidden items. Turning it off asks too. It is not protection against someone who knows your password.
de: Das hindert jemanden an deinem entsperrten Mac daran, deine ausgeblendeten Objekte zu sehen. Auch das Ausschalten fragt nach. Es schützt nicht vor jemandem, der dein Passwort kennt.
fr: Cela empêche une personne devant votre Mac déverrouillé de voir vos éléments masqués. La désactivation demande aussi une authentification. Cela ne protège pas contre quelqu’un qui connaît votre mot de passe.
it: Impedisce a chi si trova davanti al tuo Mac sbloccato di vedere gli elementi nascosti. Anche disattivarlo richiede l’autenticazione. Non protegge da chi conosce la tua password.
rm: Quai impedescha ad insatgi vid tes Mac debloccà da vesair tes elements zuppads. Er il deactivar dumonda. Quai na protegia betg cunter insatgi che enconuscha tes pled-clav.

source: This section is turned off in holzBar's settings.
de: Dieser Bereich ist in den Einstellungen von holzBar ausgeschaltet.
fr: Cette section est désactivée dans les réglages de holzBar.
it: Questa sezione è disattivata nelle impostazioni di holzBar.
rm: Questa secziun è deactivada en ils parameters da holzBar.

source: Tidy Up
de: Aufräumen
fr: Ranger
it: Riordina
rm: Rumar si

source: Tidy Up…
de: Aufräumen …
fr: Ranger…
it: Riordina…
rm: Rumar si …

source: Tidy up your menu bar?
de: Menüleiste aufräumen?
fr: Ranger votre barre des menus ?
it: Riordinare la barra dei menu?
rm: Rumar si ta trav da menu?

source: Time of day
de: Tageszeit
fr: Heure de la journée
it: Ora del giorno
rm: Ura dal di

source: Timed
de: Zeitgesteuert
fr: Minuté
it: A tempo
rm: Temporisà

source: Tint
de: Tönung
fr: Teinte
it: Tinta
rm: Tinta

source: Tints the menu bar with the main colors of your wallpaper, read from its file.
de: Tönt die Menüleiste in den Hauptfarben deines Hintergrundbilds, gelesen aus seiner Datei.
fr: Teinte la barre des menus avec les couleurs principales de votre fond d'écran, lues dans son fichier.
it: Colora la barra dei menu con i colori principali del tuo sfondo, letti dal suo file.
rm: Tinta la trav da menu cun las colurs principalas da tes maletg dal fund, ditgas da sia datoteca.

source: To
de: Bis
fr: À
it: A
rm: Fin

source: To This Display (%@)
de: Mit diesem Bildschirm (%@)
fr: À cet écran (%@)
it: A questo monitor (%@)
rm: Cun quest monitur (%@)

source: To This Space
de: Mit diesem Space
fr: À ce Space
it: A questo Space
rm: Cun quest Space

source: To apply a layout profile with a Focus, add the holzBar filter to that Focus in System Settings.
de: Um mit einem Fokus ein Layoutprofil anzuwenden, füge den holzBar-Filter in den Systemeinstellungen zu diesem Fokus hinzu.
fr: Pour appliquer un profil de disposition avec un mode de concentration, ajoutez le filtre holzBar à ce mode dans Réglages Système.
it: Per applicare un profilo di layout con un Focus, aggiungi il filtro holzBar a quel Focus in Impostazioni di Sistema.
rm: Per applitgar in profil da layout cun in focus, agiuntescha il filter holzBar a quest focus en las preferenzas dal sistem.

source: Toggle
de: Umschalten
fr: Basculer
it: Alterna
rm: Midar

source: Toggle Zen Mode
de: Zen-Modus umschalten
fr: Activer ou désactiver le mode Zen
it: Attiva o disattiva la modalità Zen
rm: Activar u deactivar il modus Zen

source: Toggle application menus
de: App-Menüs ein- und ausblenden
fr: Afficher ou masquer les menus de l'app
it: Mostra o nascondi i menu delle app
rm: Mussar u zuppentar ils menus da l'app

source: Toggle the always-hidden section
de: Bereich «Immer ausgeblendet» ein- und ausblenden
fr: Afficher ou masquer la section « Toujours masqué »
it: Mostra o nascondi la sezione «Sempre nascosto»
rm: Mussar u zuppentar la secziun «Adina zuppà»

source: Toggle the hidden section
de: Ausgeblendeten Bereich ein- und ausblenden
fr: Afficher ou masquer la section masquée
it: Mostra o nascondi la sezione nascosta
rm: Mussar u zuppentar la secziun zuppada

source: Trailing End Cap
de: Rechtes Ende
fr: Extrémité droite
it: Estremità destra
rm: Fin dretga

source: Turn Automation Rule On or Off
de: Automatisierungsregel ein- oder ausschalten
fr: Activer ou désactiver une règle d’automatisation
it: Attiva o disattiva una regola di automazione
rm: Activar u deactivar ina regla d’automatisaziun

source: Turn Off
de: Ausschalten
fr: Désactiver
it: Disattiva
rm: Deactivar

source: Turn On
de: Einschalten
fr: Activer
it: Attiva
rm: Activar

source: Turn Zen mode off
de: Zen-Modus ausschalten
fr: Désactiver le mode Zen
it: Disattiva la modalità Zen
rm: Deactivar il modus Zen

source: Turn Zen mode on
de: Zen-Modus einschalten
fr: Activer le mode Zen
it: Attiva la modalità Zen
rm: Activar il modus Zen

source: Turn auto-rehide on or off
de: Automatisches Ausblenden ein- oder ausschalten
fr: Activer ou désactiver le masquage automatique
it: Attiva o disattiva l'occultamento automatico
rm: Activar u deactivar il zuppentar automatic

source: Turn off Zen mode?
de: Zen-Modus ausschalten?
fr: Désactiver le mode Zen ?
it: Disattivare la modalità Zen?
rm: Deactivar il modus Zen?

source: Turn off auto-rehide?
de: Automatisches Ausblenden ausschalten?
fr: Désactiver le masquage automatique ?
it: Disattivare l'occultamento automatico?
rm: Deactivar il zuppentar automatic?

source: Turn off the automation rule “%@”?
de: Automatisierungsregel „%@“ ausschalten?
fr: Désactiver la règle d’automatisation « %@ » ?
it: Disattivare la regola di automazione “%@”?
rm: Deactivar la regla d’automatisaziun «%@»?

source: Turn off the holzBar Shelf?
de: holzBar Shelf ausschalten?
fr: Désactiver le holzBar Shelf ?
it: Disattivare holzBar Shelf?
rm: Deactivar il holzBar Shelf?

source: Turn on Zen mode while the screen is mirrored or shared
de: Zen-Modus einschalten, solange der Bildschirm gespiegelt oder geteilt wird
fr: Activer le mode Zen pendant la recopie ou le partage de l'écran
it: Attiva la modalità Zen mentre lo schermo è duplicato o condiviso
rm: Activar il modus Zen, durant ch'il monitur vegn spievlà u partì

source: Turn on auto-rehide?
de: Automatisches Ausblenden einschalten?
fr: Activer le masquage automatique ?
it: Attivare l'occultamento automatico?
rm: Activar il zuppentar automatic?

source: Turn on the automation rule “%@”?
de: Automatisierungsregel „%@“ einschalten?
fr: Activer la règle d’automatisation « %@ » ?
it: Attivare la regola di automazione “%@”?
rm: Activar la regla d’automatisaziun «%@»?

source: Turn on the holzBar Shelf?
de: holzBar Shelf einschalten?
fr: Activer le holzBar Shelf ?
it: Attivare holzBar Shelf?
rm: Activar il holzBar Shelf?

source: Type Hotkey
de: Tastenkürzel drücken
fr: Tapez le raccourci
it: Digita l'abbreviazione
rm: Smatga la cumbinaziun

source: Unable to display menu bar items
de: Menüleistenelemente können nicht angezeigt werden
fr: Impossible d'afficher les éléments de la barre des menus
it: Impossibile mostrare gli elementi della barra dei menu
rm: Impussibel da mussar ils elements da la trav da menu

source: Updates are installed with Homebrew:
de: Aktualisierungen werden mit Homebrew installiert:
fr: Les mises à jour s'installent avec Homebrew :
it: Gli aggiornamenti si installano con Homebrew:
rm: Actualisaziuns vegnan installadas cun Homebrew:

source: Use Accent Color
de: Akzentfarbe verwenden
fr: Utiliser la couleur d'accentuation
it: Usa il colore di contrasto
rm: Duvrar la colur d'accent

source: Use App Icon
de: App-Symbol verwenden
fr: Utiliser l'icône de l'app
it: Usa l'icona dell'app
rm: Duvrar il simbol da l'app

source: Use Symbol
de: Symbol verwenden
fr: Utiliser le symbole
it: Usa il simbolo
rm: Duvrar il simbol

source: Use dynamic appearance
de: Dynamisches Erscheinungsbild verwenden
fr: Utiliser l'apparence dynamique
it: Usa l'aspetto dinamico
rm: Duvrar l'apparientscha dinamica

source: Use holzBar Shelf
de: holzBar Shelf verwenden
fr: Utiliser le holzBar Shelf
it: Usa holzBar Shelf
rm: Duvrar il holzBar Shelf

source: Use inset shape on screens with notch
de: Auf Bildschirmen mit Notch eingerückte Form verwenden
fr: Utiliser une forme en retrait sur les écrans avec encoche
it: Usa una forma rientrata sugli schermi con notch
rm: Duvrar ina furma retratga sin monitors cun notch

source: Use on
de: Verwenden auf
fr: Utiliser sur
it: Usa su
rm: Duvrar sin

source: Uses no permission: holzBar notices a mirrored display and macOS's screen sharing agent.
de: Braucht keine Berechtigung: holzBar erkennt einen gespiegelten Bildschirm und den Bildschirmfreigabe-Agenten von macOS.
fr: Aucune autorisation requise : holzBar détecte un écran recopié et l'agent de partage d'écran de macOS.
it: Non serve alcuna autorizzazione: holzBar rileva un monitor duplicato e l'agente di condivisione schermo di macOS.
rm: Na dovra nagina permissiun: holzBar percorscha in monitur spievlà e l'agent da partiziun dal monitur da macOS.

source: Visible
de: Sichtbar
it: Visibile
rm: Visibel

source: Visible items that the notch hides, for example behind a long application menu, also appear in the holzBar Shelf.
de: Sichtbare Elemente, die von der Notch verdeckt werden, etwa hinter einem langen App-Menü, erscheinen ebenfalls im holzBar Shelf.
fr: Les éléments visibles que l'encoche cache, par exemple derrière un long menu d'app, apparaissent aussi dans le holzBar Shelf.
it: Gli elementi visibili nascosti dal notch, per esempio dietro un lungo menu di un'app, compaiono anche in holzBar Shelf.
rm: Elements visibels che la notch cuvra, per exempel davos in lung menu d'app, cumparan era en il holzBar Shelf.

source: When
de: Wenn
fr: Quand
it: Quando
rm: Cura

source: When %@, %@.
de: Wenn %@, %@.
fr: Quand %@, %@.
it: Quando %@, %@.
rm: Cura che %@, %@.

source: When it stops being true, go back
de: Wenn es nicht mehr zutrifft, zurückgehen
fr: Quand ce n’est plus vrai, revenir en arrière
it: Quando non è più vero, torna indietro
rm: Cura ch’i n’è betg pli vaira, turnar

source: When something happens, holzBar changes the menu bar for you. With no rules, nothing is observed.
de: Wenn etwas passiert, passt holzBar die Menüleiste für dich an. Ohne Regeln wird nichts beobachtet.
fr: Quand quelque chose se produit, holzBar adapte la barre des menus pour vous. Sans règles, rien n’est observé.
it: Quando succede qualcosa, holzBar adatta la barra dei menu per te. Senza regole non viene osservato nulla.
rm: Cura che alchen capita, adatta holzBar la trav da menu per tai. Senza reglas na vegn observà nagut.

source: When the battery is low
de: Wenn die Batterie schwach ist
fr: Quand la batterie est faible
it: Quando la batteria è scarica
rm: Cura che la battaria è flaivla

source: When the network connection is lost
de: Wenn die Netzwerkverbindung abbricht
fr: Quand la connexion réseau est perdue
it: Quando si perde la connessione di rete
rm: Cura che la colliaziun da rait è interrutta

source: Where macOS puts them
de: Wo macOS sie platziert
fr: Là où macOS les place
it: Dove li mette macOS
rm: Nua che macOS als metta

source: Wi-Fi Network
de: WLAN-Netzwerk
fr: Réseau Wi-Fi
it: Rete Wi-Fi
rm: Rait WLAN

source: Wi-Fi network by name…
de: WLAN-Netzwerk nach Name…
fr: Réseau Wi-Fi par nom…
it: Rete Wi-Fi per nome…
rm: Rait WLAN tenor il num…

source: Width: %lld pt
de: Breite: %lld pt
fr: Largeur : %lld pt
it: Larghezza: %lld pt
rm: Ladezza: %lld pt

source: With Reduce Transparency or Increase Contrast on in System Settings (Accessibility, Display), System Glass is drawn opaque with a border.
de: Wenn in den Systemeinstellungen (Bedienungshilfen, Anzeige) «Transparenz reduzieren» oder «Kontrast erhöhen» eingeschaltet ist, wird Systemglas undurchsichtig und mit Rahmen gezeichnet.
fr: Si « Réduire la transparence » ou « Augmenter le contraste » est activé dans Réglages Système (Accessibilité, Affichage), le verre du système est dessiné opaque avec une bordure.
it: Se «Riduci trasparenza» o «Aumenta contrasto» è attivo in Impostazioni di Sistema (Accessibilità, Schermo), il vetro di sistema viene disegnato opaco con un bordo.
rm: Sche «Transparenz reduzieren» u «Kontrast erhöhen» è activà en ils parameters dal sistem (Bedienungshilfen, Anzeige), vegn il vaider dal sistem dissegnà betg transparent e cun in rom.

source: Your layout looks reset.
de: Dein Layout sieht zurückgesetzt aus.
fr: Votre disposition semble réinitialisée.
it: Il tuo layout sembra reimpostato.
rm: Tes layout para reinizialisà.

source: Zen Mode
de: Zen-Modus
fr: Mode Zen
it: Modalità Zen
rm: Modus Zen

source: Zen mode
de: Zen-Modus
fr: Mode Zen
it: Modalità Zen
rm: Modus Zen

source: a display that is not connected
de: einem nicht angeschlossenen Bildschirm
fr: un écran non branché
it: un monitor non collegato
rm: in monitur betg collià

source: apply the profile “%@”
de: das Profil „%@“ anwenden
fr: appliquer le profil « %@ »
it: applica il profilo “%@”
rm: applitgar il profil «%@»

source: by Jordan Baird
de: von Jordan Baird
fr: par Jordan Baird
it: di Jordan Baird
rm: da Jordan Baird

source: default
de: Standard
fr: par défaut
it: predefinito
rm: standard

source: holzBar Settings…
de: holzBar-Einstellungen …
fr: Réglages de holzBar…
it: Impostazioni di holzBar…
rm: Parameters da holzBar …
